tap "candid82/brew"
tap "dart-lang/dart"
tap "heroku/brew"
tap "holgerbrandl/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "yqrashawn/goku"
brew "autoconf"
brew "automake"
brew "bat"
brew "bundletool"
brew "openssl@1.1"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "cloc"
brew "coreutils"
brew "dex2jar"
brew "dive"
brew "exa"
brew "libyaml"
brew "ruby"
brew "fastlane", link: false
brew "fd"
brew "libtool"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "fzf"
brew "tcl-tk"
brew "git-gui"
brew "httpie"
brew "shared-mime-info"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "jq"
brew "jruby"
brew "libksba"
brew "mas"
brew "tor"
brew "navi"
brew "nmap"
brew "poetry"
brew "scrcpy"
brew "tldr"
brew "tree"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "z"
brew "zlib"
brew "dart-lang/dart/dart"
brew "heroku/brew/heroku"
brew "holgerbrandl/tap/kscript"
brew "mongodb/brew/mongodb-community"
brew "yqrashawn/goku/goku"
cask "android-platform-tools"
cask "caffeine"
cask "devtoys"
cask "font-hack-nerd-font"
cask "jetbrains-toolbox"
cask "raycast"
mas "Amphetamine", id: 937984704
mas "Apple Configurator", id: 1037126344
mas "Be Focused", id: 973134470
mas "DevCleaner", id: 1388020431
mas "Evernote", id: 406056744
mas "Keynote", id: 409183694
mas "LoremBuilder", id: 683129651
mas "Monosnap", id: 540348655
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "Todoist", id: 585829637
mas "Toggl Track", id: 957734279
